{
  "results": [
    {
      "backdrop_path": "/gMQibswELoKmB60imE7WFMlCuqY.jpg",
      "id": 1034541,
      "overview": "O palhaço assassino Art está pronto para espalhar o caos sobre os moradores inocentes do Condado de Miles durante uma pacífica véspera de Natal.",
      "poster_path": "/gU9ubNnaDKYBxs1DCSfiUIqHSMR.jpg",
      "release_date": "2024-10-09",
      "title": "Terrifier 3",
      "vote_average": 7.302
    },
    {
      "backdrop_path": "/3V4kLQg0kSqPLctI5ziYWabAZYF.jpg",
      "id": 912649,
      "overview": "Eddie e Venom estão fugindo. Perseguidos pelos dois mundos, a dupla é forçada a tomar uma decisão devastadora que vai fechar as cortinas da última rodada de Venom e Eddie.",
      "poster_path": "/fTGJWXuFDcRSIVPgQLbxziGquOC.jpg",
      "release_date": "2024-10-22",
      "title": "Venom: A Última Rodada",
      "vote_average": 6.6
    },
    {
      "backdrop_path": "/4zlOPT9CrtIX05bBIkYxNZsm5zN.jpg",
      "id": 1184918,
      "overview": "Um robô – unidade ROZZUM 7134, abreviadamente “Roz” – naufraga em uma ilha desabitada e deve aprender a se adaptar ao ambiente hostil, gradualmente construindo relacionamentos com os animais da ilha e se tornando o pai adotivo de um filhote de ganso órfão.",
      "poster_path": "/kBG5VhrFXklR8iCnJ88G6hkITci.jpg",
      "release_date": "2024-09-12",
      "title": "Robô Selvagem",
      "vote_average": 8.544
    },
    {
      "backdrop_path": "/7h6TqPB3ESmjuVbxCxAeB1c9OB1.jpg",
      "id": 933260,
      "overview": "Já sonhou com uma versão melhor de si mesmo? Continuará sendo você, só que melhor em todos os sentidos. Então, você deveria experimentar este novo produto: A Substância. MUDOU A MINHA VIDA.",
      "poster_path": "/6L3PfQEydRzONYrhtpWtchRhOuV.jpg",
      "release_date": "2024-09-07",
      "title": "A Substância",
      "vote_average": 7.314
    },
    {
      "backdrop_path": "/uGmYqxh8flqkudioyFtD7IJSHxK.jpg",
      "id": 889737,
      "overview": "Arthur Fleck está institucionalizado em Arkham à espera do julgamento por seus crimes como Coringa. Enquanto luta com sua dupla identidade, Arthur não apenas se depara com o amor verdadeiro, como encontra a música que sempre esteve dentro dele.",
      "poster_path": "/9RmVr8dPWicFyPZ5JCQK3NcBNB5.jpg",
      "release_date": "2024-10-01",
      "title": "Coringa: Delírio a Dois",
      "vote_average": 5.7
    },
    {
      "backdrop_path": "/zViRwl3ySscZnbXZJ2Q9wq3SeUG.jpg",
      "id": 698687,
      "overview": "Descrito como uma \"história de origem\" ambientada no planeta Cybertron, o filme será centrado na relação entre Optimus Prime e Megatron passando de irmãos de armas a arqui inimigos, e nas fundações das facções que eles liderarão e entrarão em conflito como Autobots e Decepticons.",
      "poster_path": "/vNrB1IhtvFXsrisDGMLntOhdPnX.jpg",
      "release_date": "2024-09-11",
      "title": "Transformers: O Início",
      "vote_average": 8.2
    },
    {
      "backdrop_path": "/llIXQAndg5kB6SWlp6ouUdO7Zxd.jpg",
      "id": 1084736,
      "overview": "Alvo de uma armadilha, o jovem Edmond Dantès é preso no dia de seu casamento por um crime que não cometeu. Após 14 anos na prisão da ilha de Château d’If, ele consegue fugir. Agora rico, ele assume a identidade do Conde de Monte Cristo e se vinga dos homens que o traíram.",
      "poster_path": "/rACSunZQ42hrx4BSQShghz9oHAK.jpg",
      "release_date": "2024-06-28",
      "title": "O Conde de Monte Cristo",
      "vote_average": 8.3
    },
    {
      "backdrop_path": "/yDHYTfA3R0jFYba16jBB1ef8oIt.jpg",
      "id": 533535,
      "overview": "Um apático Wade Wilson trabalha duro na vida civil. Seus dias como mercenário moralmente flexível, Deadpool, ficaram para trás. Quando seu planeta enfrenta uma ameaça, Wade deve relutantemente vestir-se novamente com um ainda mais relutante... relutante? Mais relutante? Ele deve convencer um Wolverine relutante em... Porra. As sinopses são tão estúpidas.",
      "poster_path": "/53YWSo75mSaw1vd2YEeX5kwkRos.jpg",
      "release_date": "2024-07-24",
      "title": "Deadpool & Wolverine",
      "vote_average": 7.707
    },
    {
      "backdrop_path": "/9s9o9RT9Yj6nDuRJjnJm78WFoFl.jpg",
      "id": 1051896,
      "overview": "Em uma Terra dizimada, Paul e seus filhos gêmeos enfrentam o terror à noite, quando criaturas ferozes despertam. Quando Paul quase é morto, os meninos bolam um plano de sobrevivência, usando tudo o que o pai lhes ensinou para mantê-lo vivo.",
      "poster_path": "/yrmjuloMIfSLKnyUnxvq0jORJ3M.jpg",
      "release_date": "2024-04-12",
      "title": "Depois do Apocalipse",
      "vote_average": 6.013
    },
    {
      "backdrop_path": "/VuukZLgaCrho2Ar8Scl9HtV3yD.jpg",
      "id": 335983,
      "overview": "O jornalista Eddie Brock desenvolve força e poder sobre-humanos quando seu corpo se funde com o alienígena Venom. Dominado pela raiva, Venom tenta controlar as novas e perigosas habilidades de Eddie.",
      "poster_path": "/2uNW4WbgBXL25BAbXGLnLqX71Sw.jpg",
      "release_date": "2018-09-28",
      "title": "Venom",
      "vote_average": 6.835
    },
    {
      "backdrop_path": "/6vn6K9oX82i6E86ZiHVxqVEMQqP.jpg",
      "id": 945961,
      "overview": "Enquanto vasculham as profundezas de uma estação espacial abandonada, um grupo de jovens colonizadores espaciais se depara com a forma de vida mais aterrorizante do universo.",
      "poster_path": "/2uSWRTtCG336nuBiG8jOTEUKSy8.jpg",
      "release_date": "2024-08-13",
      "title": "Alien: Romulus",
      "vote_average": 7.268
    },
    {
      "backdrop_path": "/vIgyYkXkg6NC2whRbYjBD7eb3Er.jpg",
      "id": 580489,
      "overview": "Em busca de seu próximo furo de reportagem, o jornalista Eddie Brock consegue uma entrevista exclusiva com Cletus Kasady, um assassino no corredor da morte, que descobre o segredo de Eddie e se torna o hospedeiro de Carnificina, um simbionte aterrorizante e ameaçador. Eddie e Venom precisam superar sua relação atribulada e trabalhar em conjunto para derrotar Carnificina.",
      "poster_path": "/h5UzYZquMwO9FVn15R2eK2itmHu.jpg",
      "release_date": "2021-09-30",
      "title": "Venom: Tempo de Carnificina",
      "vote_average": 6.8
    }
  ]
}
